export const questionsData = [
  {
    id: 1,
    title: "01. 하루를 마치고 집에 돌아왔을 때\n피부가 얼마나 번들거리나요?",
    answers: ["피부가 건조한 느낌이에요", "T존 부위만 살짝 번들거려요", "얼굴 전체가 번들거려요"],
  },
  {
    id: 2,
    title: "02. 하루를 마치고 집에 돌아왔을 때\n피부가 얼마나 번들거리나요?",
    answers: ["피부가 건조한 느낌이에요", "T존 부위만 살짝 번들거려요", "얼굴 전체가 번들거려요"],
  },
  {
    id: 3,
    title: "03. 하루를 마치고 집에 돌아왔을 때\n피부가 얼마나 번들거리나요?",
    answers: ["피부가 건조한 느낌이에요", "T존 부위만 살짝 번들거려요", "얼굴 전체가 번들거려요"],
  },
  {
    id: 4,
    title: "04. 하루를 마치고 집에 돌아왔을 때\n피부가 얼마나 번들거리나요?",
    answers: ["피부가 건조한 느낌이에요", "T존 부위만 살짝 번들거려요", "얼굴 전체가 번들거려요"],
  },
  {
    id: 5,
    title: "05. 하루를 마치고 집에 돌아왔을 때\n피부가 얼마나 번들거리나요?",
    answers: ["피부가 건조한 느낌이에요", "T존 부위만 살짝 번들거려요", "얼굴 전체가 번들거려요"],
  },
  {
    id: 6,
    title: "06. 하루를 마치고 집에 돌아왔을 때\n피부가 얼마나 번들거리나요?",
    answers: ["피부가 건조한 느낌이에요", "T존 부위만 살짝 번들거려요", "얼굴 전체가 번들거려요"],
  },
];
